[
  {
    "imgUrl": "https://image.jimcdn.com/app/cms/image/transf/dimension=960x1024:format=jpg/path/sd591f4f0729531ad/image/i1c3f6c7b7c315bcf/version/1646126123/image.jpg",
    "headline": "Südbloc",
    "text": "Im Südbloc erwarten euch auf 1600qm Hallenfläche und in einem riesigen Aussenbereich Boulder für jeden Anspruch. Egal ob blutiger Anfänger oder Hardmover mit Meisterschaftsambitionen - wir bieten euch in lichtdurchfluteter Atmosphäre im Süden Berlins vielfältige Bewegungsprobleme."
  },
  {
    "imgUrl": "https://brightsite.berlin/wp-content/uploads/2022/03/Webp.net-compress-image-4.jpg",
    "headline": "brightsite",
    "text": "Trainerstunden können jederzeit angefragt werden. Wir klären mit euch individuell den Termin und die Dauer. Eine Stunde Training mit einem privaten Trainer kostet euch 50€ je Stunde. Dabei könnt ihr natürlich auch 90 Minuten buchen oder 2 Stunden. Fragt einfach nach, unsere Trainer helfen euch gern!"
  },
  {
    "imgUrl": "https://basement-boulderstudio.de/wp-content/uploads/2019/10/basement_training-9-min-768x513.jpg",
    "headline": "Basement",
    "text": "Das Basement Boulderstudio ist eine Boulderhalle im Herzen von Berlin – direkt am Anhalter Bahnhof, in unmittelbarer Nähe vom Potsdamer Platz und Leipziger Platz, mit sehr guter Verkehrsanbindung. Auf 1.800 m² kombiniert unsere Halle Bouldern mit Fitness."
  },
  {
    "imgUrl": "https://scontent-frt3-1.xx.fbcdn.net/v/t31.18172-8/15259196_1268573499851141_8899757726272936337_o.jpg?stp=dst-jpg_p960x960&_nc_cat=108&ccb=1-7&_nc_sid=e3f864&_nc_ohc=pBDddmUB7nAAX-gw1J7&_nc_ht=scontent-frt3-1.xx&oh=00_AT8lJXQ4hVE9iWKunLTq-P0lngUe5izxxU6hnhLUv2tGIA&oe=62C1B30A",
    "headline": "Berta Block",
    "text": "Auch wenn Corona offiziell vorbei ist, ist es noch da. Wir wollen weiterhin ein für alle komfortables und faires Bouldererlebnis ermöglichen. Daher bleiben wir bei der Slotbuchung ( 3h ) Diese ermöglicht einen kontrollierten und übersichtlichen Eintritt in die Berta."
  },
  {
    "imgUrl": "https://www.cliffhanger-berlin.de/wp-content/uploads/2018/08/cliffhanger-startseite5.jpg",
    "headline": "Cliffhanger",
    "text": "Die Cliffhanger Boulderhalle liegt etwas versteckt auf dem schönen und über hundert Jahre alten Industriegelände „Havelwerke“ zwischen viel Grün und altem Baumbestand unten am Hafen bei den Hausbooten im Gebäudeteil „Werft“."
  },
  {
    "imgUrl": "https://www.urbanapes.de/wp-content/uploads/2022/05/urbanapes_lueneburg_2.jpg",
    "headline": "Kraftwerk",
    "text": "Zentral in Lüneburg gelegen, warten auf ca. 650m2 Boulderfläche abwechslungsreiche Routen für Einsteiger*innen, Fortgeschrittene und Profis. Wir versprechen dir, bei uns finden alle die passende Herausforderung!"
  }
]